[
  "obsidian-git",
  "obsidian-linter",
  "calendar",
  "oz-clear-unused-images",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "dataview",
  "obsidian-icon-folder",
  "editing-toolbar",
  "templater-obsidian",
  "mousewheel-image-zoom",
  "obsidian-weread-plugin",
  "obsidian-emoji-toolbar",
  "obsidian-omnivore",
  "obsidian-livesync"
]